* Standard
#+begin_src sh :results output
export NEAR_ENV=mainnet
near call tickets.nearapac.near add_tickets_standard '{"ticket_links": [
]}' --account-id tickets.nearapac.near
#+end_src

#+begin_src sh :results output
export NEAR_ENV=mainnet
near call tickets.nearapac.near get_all_tickets_standard --account-id tickets.nearapac.near --gas 300000000000000
#+end_src

* VIP

* Primeum
#+begin_src sh :results output
export NEAR_ENV=mainnet
near call tickets.nearapac.near add_tickets_premium '{"ticket_links": [
"U2FsdGVkX19Tlbn/87BKruej9HLyZCLOIJqIJxG2B8MI/MuOLhRn4Z1nVtYHfZVDskKcAlufjBFQUZ3CPlr7NmjVDikAeHnyb9FW5F7ZBzmx0gTmvOfr+5qlsjB44ol4L0Gi4NuLBfsYAbzxX4Iw0+0fnY3UuV3oKqSVeG/rQaGxnHLHHCnbkbBn64WDSOVizaeuwg0OZcoPmdy4fj0ldA==",
"U2FsdGVkX18KmiCWXZy8WHkEGfogWS1Oy52IrsdHnJ1l8ui9VrhYmnys51mx8tULwXE/CWn9xWoJs3hnF/q6xwwiBmAFoRsFod7Hsn+ox/9zI2bOLlxZYi3xlFR86OBvHsdnk+ZuwFYYI9d37mlsAUmuagwE+IZsM3uXKbUXCcqBeIfOwwoQGRdM5BhKDqZFu8m3rUmzuVIGejAXVtL1Uw==",
"U2FsdGVkX18P5yPkUNBfIZj858xa0pR+PMqy0PAwdc6RYfoe+VQney6Ru+usLJQN+pD7BgrOh0wZlRrKHGPDtPsU9bjt9VUaVE/DeJQgqEjFdSH5RRivYrT1EN1MwW8+paiJqG/87DqM+bHi8xEABFJNTQ6qD+wxu8mwGexobGzuzMD73eUOvLaGpZAT6XW5gY2nrvf/QhML2kE8EERcXw==",
"U2FsdGVkX1+oYt3GKjVtNf/bnIQuHsj5sHGBgCzJOUvoL0WAA6Ixz9EBZ7Ypf/lAS/WbqlyillV4h8Ylh9mZwMhmFCGxAU+3QK9H+knWThkue3zkwMyc3TO56IhsGCETKzR/ZCJG/cAniOatljQqZy1m3haj0ivVDH3fZSpF9xkZQ++TZZhtZ97MQOhw0eUX9mVEKeCQkwBVNYooI/hF3Q==",
"U2FsdGVkX19sDKgb5abXwR0QXXw+Xmxia5f0sBoiDvTwk3mnrNr7hnxHc1ZtP4bA3e5LfmoWqJPJsKPAcPKTgF/Ev8ehmiDEcWqQU9kSeg2z6qEELleICfF1FmUgazMoUDj5clhq1+eRGySmScOZ2PDvZgyJUaA+1nFo46NVqqT7s//Y5febGIiEUj09ykcrlIMwUWuRVPh6uqi1pWWkWQ==",
"U2FsdGVkX19ermauVWjvxbsANPXEmMaPVZRT56N79nvuH0yFniFnouXGEfRKqkHmpwbkR2SCYXiFlbzCdU6gfVqDc96y7IilQivV54gMIzdkQgKpgRvxALr79h/pnYgvHxtJnIi11XBNUyBx04Yu9bMwaOmlm7MuTjrzc96dYaZ/059ajpvQCACqs/No2+k3nvvqRKyBaAbFvdfoHUCoEQ==",
"U2FsdGVkX1+jxiV5N3DNNvqe9v36OkSXbKpd4dn1jxoFguV7T26ykdqZzrQwKWUN4nN5/ggowjOFVv9ymVrsT4iYPtSGgvANiiRoKn69t6vGO9sVkcmIEQxBmqu6T0Hwt7dBXSuG4Pk40yoATjYNf6DgX1RFlyCI2TY7xV0SRuLJexx8GXn+OyEdIRxR4pZZL54+th3D5NRSxGPiONcxhA==",
"U2FsdGVkX19xZZ640H4J7B0Mqaid/boqgwChbMryE9c8wwZn5xrM/5Om7cMg0XqfcY+PKE9xmOkLLbXj4xJ+kx0ocAH70O97H9Du5RkzriKgdu8pAC81J0T4M71+JJpoB0VIt7A8ETyZtSNKAu918oKVxcnsLmu9y8+UTcvtIXtJP7nA1qltquuZt1DGAODXpZ6mlzYxy47sLE+kd+VK6A==",
"U2FsdGVkX1/cDVhTFOjPnswiqbmW7DlhhdE3DZNkiK/tttrIXmdUslV0DZ081frACRzE0HQ4ljbXmPWQYQfkUFK8wYvQCMd7Hu3fKt88BYlWb6TGvlFQ+IFP0VMtcIxhQrzz7C6DMV7IrYiqyjUAUky3RNmH03d154+HYpkR2wgIReTGP9zybeKtHqWHJvFSDszgZty/WJqy9hzsuGjQNw==",
"U2FsdGVkX19K1VRDTXDy9vDsAxhLb0UAMoMLudg4gxnub+s5UQjQ6dxAloFFXjK2tifFB5vZa8VmeU9H96pbT34l7T2+VvDUzx59/PewZNkiIB5mneVnnJnuxbmt8K4JXj89pGyrr9oDZ5CusiEZF8FsgtnLeOjsHai5V9ux3VhT/p60D3Wxbkx6z0lJVsnA+jeURdNC9WVC0WxWwz+4LQ==",
"U2FsdGVkX19avSQQla5vRvubq+vrA36RSf1UEDTNInNQih/6JVkfdQBzoDp6IsFQNHk0AoIFTM2/chPQWdDL5GopRo5p7t7cIGrCfOs2DnpDyek3m9CV2APZR3EXrkgTjLQhn4CU58wTMC0ty84kK/Y19qXpIQ2DeIWmhmwIW+sSiYTrSLjj6VUj0+g8Xob13IwGU7QbOsntUTxXpAvDdQ==",
"U2FsdGVkX1/JbFzg6TaY4Qz7zI+4n5xHlsTRuRRlS0s+QUgtMe/yYwLobZtXdGDRURzqZvR+7Jxudz0J8xfb/uJ0PSsccPnrYSta59Xal95Q9iaWR4UUuMo1UDa/rf4FcgRb1u7xPeZsBvyUKC/HdttwwSjISWqvyOkdX+poTQN+jno1KRRlk2r4AM3ygicQlNzEaTMH3uzBqnvr6F5TKg==",
"U2FsdGVkX1/6nEEg0AOp88BWCPAIibmD3PMkVrcO6ijG3guejnd20KhaEZyTjnMNk5WMjPg3bVSaexkQx/YZxj1FMlV+HIH9rv4feDycFeanPVgep5OZnRNIPtPpV+zs3PTw8IRrGX1iZuhoCYhs8vG2/+tgHosCZCnpXWHxUtLUeMn/psCT+M4pISm6Mr0p7eXXlJcvQKb0hEJdYs0Oow==",
"U2FsdGVkX1974o06JiIRcoRsqzWCVhGWOn2OEkTk6Arh6xAD4JAoSWAvIh7G9haxTaTyYjO9fRNVmO4d2pIVjbHPRbmLNIgEr+F3mjd2G1ugPZbwWdkJNAPjXyUxhHYXBmdU6ympjOBEk+MjeXdUIPuTN2JKw/OlrXTJessnpTwXxzn2MDqa2FcS+eCPYrrLPSLp11SAHEt61vUeK1L+QA==",
"U2FsdGVkX1+J/1AzZGvHcPHI28e5oxt9TnrhxnZqpBAIWQ2uP0Em27XdcJPIy/4avbNeyT0u0DY6LnwXMf9bieHr8ufje3fA3URhnV6KaGcSGTKZ3pQCs1ZPQYTzxILAS2bIlQd9PG0cxi8Eel0jwd+3zlDR7xx7zpg1kCqW4imR+DOMELKYuDD4MFHPGeDgD7nQb1H41k7OQubgeVOOkg==",
"U2FsdGVkX1/rRdOXYivsTaPet4B2jCOZnDtQyvohWO1Nu7O/UWErj65/FamtMde9URQefmoUIXYF6hMsqKP9tAYrOVUXh6UKYE83BMYO615qZ9qlKYUKAjWzlcqn6q9vZd5mEkSnlXzvUpDuV6ujG6SR3Ix25DcqFIFW9QCLSso8gdLzE2uOGB5eU1L16PFGsvP7MfAdtOy89YJAGx+LjQ==",
"U2FsdGVkX1+SD6LrXzzAnZwWUEKhFYHtfE8dGvA/4eM9e2iokvgmIgu97xaXnRqVgOVHAdA0WQypblvtXpNw42Mv6r1u/m2ZXMJOKnS07JzcdORBwn0z/9RUM6FB2FmnmPHEBLR8NXOo9rmkUqoDNHn1SCnMhCGbqexUcdzaSlIiunMpO3qKeQ+pt8ibdSqmG7kq9zhVX6Baiy+th9Mwvw==",
"U2FsdGVkX18MpFqEo+NT8hR6rWvzQlQGvCYviDe4HbqsxpIrf0ZHXkiE1sVHCTivItYT8m0xpyxMQwL2ipea7F9bIFY6kWnqhlmN1Gk+ndk2kpqsp0nq1MIhgaNyOIkZcmPtmbNCpxUIPYREj5AsxJQCqz4eDk/sbVb6d+E0e2beLzQ2bwzebbzj9o0fjMTzr+rHZ93EN4T4EFN/jDZzQw==",
"U2FsdGVkX1+j+N1oR+D4mp8PnXJ2BJpXME8BUE44kAYCPKIEtnz3VMiyQ6fhskxjgDmDQ1Aa2DeAw1Ws0oDOJmYDzXCEUVW4rSYP2a+F6AEI/kzJYQasfySz4Z94mydKWr/5PzDbGJolLmPg89kqNr+D1Zfp8ja1Exbm2vNRCMu0bHtt68GiYhBbYugcuzl9wK3ApVWGriYnzE3KKiDDgw==",
"U2FsdGVkX1/QqICsD01r8xi+E6ZvF0cR20hNhmAdhfF9Lgf+AY6gcpwQ+/hKRgY9CxOpDO4RvhN3eQLFZdquOXSmGCcjLN7DwBw4NLr5AuIt4Y6Q+/8Q6PnBDn73QV076+L+ctI4Bv+d9YPMTFX7dvdtbS1jF6Jsb2HntS3P7ZRBko/6OSXXadx0nBn/8SiLZhqCkySv7W86i+IEDFnLhg==",
"U2FsdGVkX18kKf+MRzyp77fRzpTkJhuaGSmWAb5Wtj/e30DA1kjy3raiuYuGJ7MnVe7W0s9eYyTJ/lxC0DtVioEq37EZfsLhpaG1eVS9xAKuJH4ejwm+74nxg/SyzqEnzfIfUiA7CSr39/CJ0tdJx19Byb2QS+vdkutv7TNYgvCzg3IHgohXCUhXi84DYsSgXpFt05xJzkAmnGlgItDgFw==",
"U2FsdGVkX1/NUfQ4aDEZH2W5aVRMu1/l43IUnRmH61sGWmrw/wKnhr3xZqf+zUWuOf1ZI3+JXTZELe7nc2nSfN5vPyVU5Aa1vjU05foxl3VofYvtZ3LecWIbfxXz/Ax++4imYE+pSAR5y/lL3hI1Jm21I+xF7W2XQaXrSm1elWbWQtGzYFS54HtbWc/V1akNHVcDjuFd+IwGZ5wzFsH4Ew==",
"U2FsdGVkX18Y1UMHXWGvPg/uVrQ8W/BWDlGhg4qL5GcLpQQ/BFgwsNkLo0j+DmMu0q9fWovizlGrXzsh1mkHqmPpBowB6FJpVQp6TkTtF2NdD34Hk8dj7KljIpQnHgCer8+zLY0DjNnzSVNy/Pe1MfdIe08z5cdGuwCmZZ9N0CtHHTPSyBgWp3wnG4QxqNmWxAjFVHs/D5AkivtMblBitg==",
"U2FsdGVkX1/9zxHE2SDlhLKUUMaTkDUMgh3FHEqEpjonxDKwynkJKptVypl6PogEGMAAq9vpPOLddK7Yy9IzEMYYN0TgYcYPjFKjCb0BSie+t+kzLGklIyviEDOi/iFimok92Gv1GPc3f68xI8b/W95uwkLfP9cx0UIlK29kFcGcBkIZxYBAEpSv9k0XTLbtgh2vpFtEsJ/IJQmY4EGWbg==",
"U2FsdGVkX1+Vi/Laru1INFYPihzCk7ZQ4AVXvjPS291lKAqQKfrBWJpJ49+WEOfvr7n/3G/fM9bw114X+yjze5MvF46aoDEdlAgTw5fcFVgpjptoi1Ri63FBpC499z/OF3NxnKXdIE3uPY8dCRvCbIsB5gb/ZS6CLFZWNdBQgOvC8Emhs4Fv7hcQlUJtps2+OO8Pb+FT0qHpJ/arHAJyrw==",
"U2FsdGVkX19xfDQORL33+qIEn3GMUWjNGidBoPSsgLB9Z1bJ8VFpXdpF8tYFUUdxn0Mnb/odrr1sEJhwrN7UPWX43wpXzq1NNdkul5IXZ3q+ZpcL8GsUHdd/H7tzDxWq025Bu3IDYLPds2X+CifGjwsAUs0ktplq7/zgQX/X5Z5GeRJB9W4vHmwEA//M1ow43x1pVNF9COW/cfC4jcQExw==",
"U2FsdGVkX18dZ/d0NXlBirIYtlWoX1R2UgJi8cMaTVMMZ+5zSsGzIoWhdaqQl7aCO9H4+OQ3YY22Epw23n6ItVKLKxaJctygnJ2TohIeE8/dXX15JBl1ckEteRSscpXNA6HNHuRXLnhCSpT8fTamLHot2otAN+H9XukQSZRtgPAnCtKFirePyjfZgSBJ19Q1w5dfQoDFbsbfuf2vytjZBA==",
"U2FsdGVkX1/OC2SmpYrNBjJJKU5UaKExM8pRZ+igsG184kDvmWxnoNPh2AQlaFUh6pij0n/uUsyuUk+BIsa0spmBBMRinET8xoQpzYRSww5ETqyODguNpj9bhHwBh2jL6NatTlb/jbY9jBC7KbOaAsUYmwDCww4BhMLD1B2DbRQVsTD3bc4U5RcDIM6jE0a6NNjIld556vHdnVf5cseZGw==",
"U2FsdGVkX18gMdZbkrb5dxDcj9OBW303imV8m2kU1SgwAjAV1gBGCzgu5cdP2hz6xr/IK+bQ0u1e2V7R4bb65FQANqUshGtx+fcB3bhmyP9jPJAI6dm4fLsGesPr35XuFMy5+ek5rgm9zGDSYgmBWhYWh8cBuTL6HUjobcFxWdyxCMHAfHt9/HH0S94CXBA3HbcpvUsQvZsFE27QGmmNgA==",
"U2FsdGVkX1+0Nj1eCd7KSTtG+PHHEDd3SFY+on82vturRJfgfKwKqTNWz4/HsWL41JI4nFP2IKxnnmESJQ+pzJk0fkmcRoxlKgqkbXchaG3n8Hkjp5Y89cvPSqJYL317EfBDj48czbp0bpk8wPFKbj7DpVbIudAsWahOZHm5ymnES1+x6zkxJ/u5rfIGNNQR8Fv9aW/wHPub6TWLRwJ8ww==",
"U2FsdGVkX19D0RprtvA7eVrI4G2egrYEycVIJDLoFW4lyQAbXJ3ZXzr/TgC9T/JzxXKQaj1CzyymsuUS+6WcmnR/9fn8Y8g5zqzv7qHjAXb4z7WQpAQcyKhAnFJYB3TMWtQDsb3I+dGRNA9xDFCm5eIKshREwv7I7x9QwxtVw4tcJAMBgVEUxuK3NyMU2H3fqd6HAqDAgB5h1DNgGS1Lyg==",
"U2FsdGVkX191tZuvxSQ7M2ljcQN+gSvRkSgATKssw50FP1V4KXB2RMtWg9+CwM0jNuVuBINExqoyEzq8TnE9ziEBo+skAxKPBAkK2uhS9vaY/DV43xrNI5zGRiEg/TRvgYOvaBZzFifFSpD9cNfkEx/+gw0b0FdL0Qd1HNY4RdZ06mCMI+/C7ZAjcEul/5atl8i3dy7GIWTUBdaIAwHHcg==",
"U2FsdGVkX1+BFjIjKi2SI9A1wcuI7s6uZnmD2hvKBk5E1l9/vOg8hX2WEP9GyL4KuMCQyp63o1iEikj/kPw0psiZdZ94+QaUg2QNuj+/Jo9nmjCiklGGpVVO74lJ7/eswZo0g88omtmpYv2IOIJ0fZg2dzttU1j74hBcZlE7u/yZPHYPdSgiQBgnEc4MyXYSLI9ZqDnJDN3u49fGVHiEpw==",
"U2FsdGVkX1+1ThYrbKi/lqeg4rLbOzeGr0WlJNUjDvV6rPBpvfiUaQqY7uWaXF6mBXo4HPmumAKSTZKoTe83RKprqkqkqSYTthtXwPWw8k9EFhsl+OIpymOMm2xZiXQGd0LV64hL6lK/kUw/yzk6KYCNCCNFJ0M1nBFSUNs5BK/8/chQ6E1I5TTXVxIHd5cJCCFxK0nhZRR2+2Xnc7rOzQ==",
"U2FsdGVkX184HmlPlKxSITQv7I8rgW2pzpIYbg2etIvw4Xd1akZfjGtZaWq50SyLgnLk19rDiW4O5AEqYGzr4rkzjd24USYlxehw+oL8JguJ5HCQMvSKx/e3FaZyLAE+03vt18Zdz+tBNkSkjI2eJriUuP+s/XeiH1ynrwrhkD7cMejtSv6/dD8KuaiTHwQkKx9UlJ+wl09OuqEmOlc0/g==",
"U2FsdGVkX1/prOFaqjpAPgTfzScUvsosmMeZnUJhM3cZmsEC21t52Ps575XUn9uKzSOxpNJWjbhYwCAAqys4zfY4BnEjIJXaIULTFIxC/+mjpyp1vmEg325zMfzBjI5MYkSJfHSrMBuUiPOkS5ud+QxDqHIqOGOb5U3E1ydftDvFrh9GUfL5COm8fZfgthktttgLANPZE2x3SUNl5iObUA==",
"U2FsdGVkX18TSJMVigP0ioIO/2BM6tAesZumqKKGhCrbGiP0RUqYdi8yl1twbR3WFLNkP3nUgJrHQ1rMgvzvpv+kYxIU5xRWDK7zYOj/S1WA1+zcGEWns9EfvXL3x+jnSXvbX8f1JZRz1w1zd6t+mPuf3v8EhimbEZwsmQABYgK6u8oZBtLImtk5N93WVj9WEfI1DEkBWqZuuknPWiTrpw==",
"U2FsdGVkX18Q/GuUt61dw2FUcc5E4whGXXwJyHXghl7EE8DqV2jDFt+2uLugCDS3xXFScj6oRGDFPEw3rV4dhzbgdP3b57K7tQ8pft6wzKfQYEutGd5TUM4NKPNcn5lnesSwvQhUn3Jq5usA81FUiHh7GIG4FgCNZQWYKsHrRkBXKS5g7J6qD+v2ZK88PKUwTZH2sH1HIB8egjusvOrQdg==",
"U2FsdGVkX18eDdfO+wBZd3hWomT3HRrjbzhFYcEitCJIuGLG9kLoFRWxdIMJzuZXiQMx+JkBLS9CUKY5DtYokQHdzh0dsZVvD7+V9x/unpfXkenplnT1PE+xyQsvIISLPc98p2uhChVl6s+tLWTPoHtWqiQzJGOblGUP05caWUhK4Xz8MxbceQfuAJDQGmnaX6YVgh0v+bc9rnSPsIDENw==",
"U2FsdGVkX19jDaCj+2C+izXREp2wNnq/FZCUG07py4/J5DOIcZvaZelxg+U+W0aFAlEypaHda0JYGLw6Kpm24pyolGovCUnZXzLvVd1fT4hDOqyXjzF1LBtDs7bT/MQ8VAyF3SkYm4wBnUJBnIHQosoo10UBlUvKHYNVYnBa77jv3wEeYt4nBm/Mv++yStByMPIoExtOhPGf3L4Si1RNgQ==",
"U2FsdGVkX19EP2tKTOSuRF6CU6IL0M/a+HfG67x4mG4kV1ziXQq2/MxbWWahowXHVW+v5npF7MieOugNwCa8D/BwAOr/FPr8Tu2S1kiWDHU5fVEZ/0xoDLp3q6qypO2TUsKkHJKdDqVcF8tkBJVSzhVMi405TwXyhbmSigu0NNiaR6PA0qe3vmnREeOXjMaq/0duHM3s32se4jaBB0n86Q==",
"U2FsdGVkX18B9+fCUzySa12V7u9liiFsvMtskZqmenRqFOGCESHtmBRhNccU977ivXjvq3sjzvswXvX3a2tA/D7bMhb9BPwAGdXZR/Fwt/3mrWEYnVR/QY1bSX32Kt1HRfxdzFng24TKbQ+ArQ+nAe+zcfjbl3rCP/rG54xZtEO0/9w5pWlq0Lss6Cy81dkFav5N8C61GH3b4uycGtgDaA==",
"U2FsdGVkX197vCVfYi305kiisQLDDlV1oqfq0LryxYtZwmIoP+UjAgAq4KmyHVvk49vdh/ahLlAY/xejGVW6xugmjzSk4zit6A6MkxYJfB1SpmPr8bBCUp76lzjNr0MQC547IA8wLPHdqO0duUSN0DHr26COnBClUIPb00/wEu/JJsM5CbLfNwjMZPYbDFJQcPKcMVxpaUulkm1I80RL3Q==",
"U2FsdGVkX19tgl9moBZic33Mco48L6ECBhapJM1tGQ6xcLc2cTeKNc2J6jUicRXJ+zmfMiP+JlXK7JytkmuGhm9bImb0ugW+pHI+OULFvIwU8VS2Crve8VLhPKIkqE9oVwg05mR5KFxXdjLrbYoqJjWmVVHFSnJVjEk+1Frr8ZniDVq2lW5J1uWC/j1vIm6/qzr3+N6UuvFiuLVF9zEcrw==",
"U2FsdGVkX1+cagMZhOY/nJhgUGrlVXaDn7O98S9vtyqkarDcdEvsuYtWqaL7N+73GCu3/QDiFEFMvGTGNnyueewAomfn/m4D/r1O97gMgUYk8BPoRX0J5+ahfJC5MTSOd1Y/RgSJnlIiIlzGrEKQn2r1GeroX/Oc35XjAgAT8A3Thsn2varSAj1evpps1kSDtU/nP3s5Ek1WJtVOL6VgWg==",
"U2FsdGVkX19XORKAvOKi19JREYAnoRtLtUhmkMSxMlGxr4wnUHgro7LSNzg9mYHH4NNeQbEDBVmAdfdrQ8Mi1ZcUO2+1Ajt8CC8Yxyl8DL4VKvdhlM9BmEql8AYHgjoFlBY/tePF+oulPbXSN58qfpZnON0Ssuxk1qAtx8zDViEnY1JvozEQutT+pf2im88eCgNTfSiq4gfeFHXarNNXpg==",
"U2FsdGVkX19+Jj2NqzeGrSVB3VxFeWEV9vWtjSc5tillE0LNDyJyJp+am/gulDaON1cfubpvkvT19iWcBlzaetgF//UV3lZEeYdZhjGr/0CeRYGUXPON0InJ40OZAcwL/OTYC5ow96/wAgYJdtkhgvjRK7Ab+Mj5J3Z7xVVgM6lfVTjPt5xD7WPhIBHqNvCCEawv3C/PR2+6TBqMAQSngQ==",
"U2FsdGVkX19Q8hEe9CAo6SkIjjQ0Ils/tWCvsRVhTGcS6Ctxm6Z4WIj5IMhrWr3MieD+bSIiOoojk7D9YAKcDLNXbZjehdzV2Zw9oaWHq3wwhyjjUV1m10t+2pxKU7IplltET5BUnijCggjmJtGCOlJVUWI1+urJxLnyeOQqmdSOWt7pMeFm5DSPlX2KLc+OUFFQTUKyGamDIpWeu2GBYg==",
"U2FsdGVkX19rUGephO4a1QmpJStxRWBM/MSPfwbnGHkEAzva+wticSSpaYmHlE8FOn0JX6w8VVqBzmC67koc4fNQU5ZHLJWHF5enO1cX/y4HUgkKEQqfFXpAM87FJlgGhnW91CN6cdzBmlWZMtMjeIC5FcMkBZWa8WNC3wNQgkAw9yDjpP3cdiVDi8dSk17lt0JPHT8bL5xhii59+6+56w==",
"U2FsdGVkX18ThPUWqDy5Clp+BZb9GdAZr+UzoNR8OR9f6x+6SfmKq3fvDkrysLJrZ+YQB0WLSSmKsNi4/GWHDsWGRA0d8VgKz1gCH8p+RUTyytQXfZmaHaAFJQb5qrb6ZkzF8DfMe+mbMq0m5cZwtssQvTWlyooNM2BSvFLuWViF1FBwQHgo5vWP775iy2ZuFnSQmSdYK+FHOcv/TOuknA=="
]}' --account-id tickets.nearapac.near
#+end_src

#+RESULTS:
#+begin_example
Scheduling a call: tickets.nearapac.near.add_tickets_premium({"ticket_links": [
"U2FsdGVkX19Tlbn/87BKruej9HLyZCLOIJqIJxG2B8MI/MuOLhRn4Z1nVtYHfZVDskKcAlufjBFQUZ3CPlr7NmjVDikAeHnyb9FW5F7ZBzmx0gTmvOfr+5qlsjB44ol4L0Gi4NuLBfsYAbzxX4Iw0+0fnY3UuV3oKqSVeG/rQaGxnHLHHCnbkbBn64WDSOVizaeuwg0OZcoPmdy4fj0ldA==",
"U2FsdGVkX18KmiCWXZy8WHkEGfogWS1Oy52IrsdHnJ1l8ui9VrhYmnys51mx8tULwXE/CWn9xWoJs3hnF/q6xwwiBmAFoRsFod7Hsn+ox/9zI2bOLlxZYi3xlFR86OBvHsdnk+ZuwFYYI9d37mlsAUmuagwE+IZsM3uXKbUXCcqBeIfOwwoQGRdM5BhKDqZFu8m3rUmzuVIGejAXVtL1Uw==",
"U2FsdGVkX18P5yPkUNBfIZj858xa0pR+PMqy0PAwdc6RYfoe+VQney6Ru+usLJQN+pD7BgrOh0wZlRrKHGPDtPsU9bjt9VUaVE/DeJQgqEjFdSH5RRivYrT1EN1MwW8+paiJqG/87DqM+bHi8xEABFJNTQ6qD+wxu8mwGexobGzuzMD73eUOvLaGpZAT6XW5gY2nrvf/QhML2kE8EERcXw==",
"U2FsdGVkX1+oYt3GKjVtNf/bnIQuHsj5sHGBgCzJOUvoL0WAA6Ixz9EBZ7Ypf/lAS/WbqlyillV4h8Ylh9mZwMhmFCGxAU+3QK9H+knWThkue3zkwMyc3TO56IhsGCETKzR/ZCJG/cAniOatljQqZy1m3haj0ivVDH3fZSpF9xkZQ++TZZhtZ97MQOhw0eUX9mVEKeCQkwBVNYooI/hF3Q==",
"U2FsdGVkX19sDKgb5abXwR0QXXw+Xmxia5f0sBoiDvTwk3mnrNr7hnxHc1ZtP4bA3e5LfmoWqJPJsKPAcPKTgF/Ev8ehmiDEcWqQU9kSeg2z6qEELleICfF1FmUgazMoUDj5clhq1+eRGySmScOZ2PDvZgyJUaA+1nFo46NVqqT7s//Y5febGIiEUj09ykcrlIMwUWuRVPh6uqi1pWWkWQ==",
"U2FsdGVkX19ermauVWjvxbsANPXEmMaPVZRT56N79nvuH0yFniFnouXGEfRKqkHmpwbkR2SCYXiFlbzCdU6gfVqDc96y7IilQivV54gMIzdkQgKpgRvxALr79h/pnYgvHxtJnIi11XBNUyBx04Yu9bMwaOmlm7MuTjrzc96dYaZ/059ajpvQCACqs/No2+k3nvvqRKyBaAbFvdfoHUCoEQ==",
"U2FsdGVkX1+jxiV5N3DNNvqe9v36OkSXbKpd4dn1jxoFguV7T26ykdqZzrQwKWUN4nN5/ggowjOFVv9ymVrsT4iYPtSGgvANiiRoKn69t6vGO9sVkcmIEQxBmqu6T0Hwt7dBXSuG4Pk40yoATjYNf6DgX1RFlyCI2TY7xV0SRuLJexx8GXn+OyEdIRxR4pZZL54+th3D5NRSxGPiONcxhA==",
"U2FsdGVkX19xZZ640H4J7B0Mqaid/boqgwChbMryE9c8wwZn5xrM/5Om7cMg0XqfcY+PKE9xmOkLLbXj4xJ+kx0ocAH70O97H9Du5RkzriKgdu8pAC81J0T4M71+JJpoB0VIt7A8ETyZtSNKAu918oKVxcnsLmu9y8+UTcvtIXtJP7nA1qltquuZt1DGAODXpZ6mlzYxy47sLE+kd+VK6A==",
"U2FsdGVkX1/cDVhTFOjPnswiqbmW7DlhhdE3DZNkiK/tttrIXmdUslV0DZ081frACRzE0HQ4ljbXmPWQYQfkUFK8wYvQCMd7Hu3fKt88BYlWb6TGvlFQ+IFP0VMtcIxhQrzz7C6DMV7IrYiqyjUAUky3RNmH03d154+HYpkR2wgIReTGP9zybeKtHqWHJvFSDszgZty/WJqy9hzsuGjQNw==",
"U2FsdGVkX19K1VRDTXDy9vDsAxhLb0UAMoMLudg4gxnub+s5UQjQ6dxAloFFXjK2tifFB5vZa8VmeU9H96pbT34l7T2+VvDUzx59/PewZNkiIB5mneVnnJnuxbmt8K4JXj89pGyrr9oDZ5CusiEZF8FsgtnLeOjsHai5V9ux3VhT/p60D3Wxbkx6z0lJVsnA+jeURdNC9WVC0WxWwz+4LQ==",
"U2FsdGVkX19avSQQla5vRvubq+vrA36RSf1UEDTNInNQih/6JVkfdQBzoDp6IsFQNHk0AoIFTM2/chPQWdDL5GopRo5p7t7cIGrCfOs2DnpDyek3m9CV2APZR3EXrkgTjLQhn4CU58wTMC0ty84kK/Y19qXpIQ2DeIWmhmwIW+sSiYTrSLjj6VUj0+g8Xob13IwGU7QbOsntUTxXpAvDdQ==",
"U2FsdGVkX1/JbFzg6TaY4Qz7zI+4n5xHlsTRuRRlS0s+QUgtMe/yYwLobZtXdGDRURzqZvR+7Jxudz0J8xfb/uJ0PSsccPnrYSta59Xal95Q9iaWR4UUuMo1UDa/rf4FcgRb1u7xPeZsBvyUKC/HdttwwSjISWqvyOkdX+poTQN+jno1KRRlk2r4AM3ygicQlNzEaTMH3uzBqnvr6F5TKg==",
"U2FsdGVkX1/6nEEg0AOp88BWCPAIibmD3PMkVrcO6ijG3guejnd20KhaEZyTjnMNk5WMjPg3bVSaexkQx/YZxj1FMlV+HIH9rv4feDycFeanPVgep5OZnRNIPtPpV+zs3PTw8IRrGX1iZuhoCYhs8vG2/+tgHosCZCnpXWHxUtLUeMn/psCT+M4pISm6Mr0p7eXXlJcvQKb0hEJdYs0Oow==",
"U2FsdGVkX1974o06JiIRcoRsqzWCVhGWOn2OEkTk6Arh6xAD4JAoSWAvIh7G9haxTaTyYjO9fRNVmO4d2pIVjbHPRbmLNIgEr+F3mjd2G1ugPZbwWdkJNAPjXyUxhHYXBmdU6ympjOBEk+MjeXdUIPuTN2JKw/OlrXTJessnpTwXxzn2MDqa2FcS+eCPYrrLPSLp11SAHEt61vUeK1L+QA==",
"U2FsdGVkX1+J/1AzZGvHcPHI28e5oxt9TnrhxnZqpBAIWQ2uP0Em27XdcJPIy/4avbNeyT0u0DY6LnwXMf9bieHr8ufje3fA3URhnV6KaGcSGTKZ3pQCs1ZPQYTzxILAS2bIlQd9PG0cxi8Eel0jwd+3zlDR7xx7zpg1kCqW4imR+DOMELKYuDD4MFHPGeDgD7nQb1H41k7OQubgeVOOkg==",
"U2FsdGVkX1/rRdOXYivsTaPet4B2jCOZnDtQyvohWO1Nu7O/UWErj65/FamtMde9URQefmoUIXYF6hMsqKP9tAYrOVUXh6UKYE83BMYO615qZ9qlKYUKAjWzlcqn6q9vZd5mEkSnlXzvUpDuV6ujG6SR3Ix25DcqFIFW9QCLSso8gdLzE2uOGB5eU1L16PFGsvP7MfAdtOy89YJAGx+LjQ==",
"U2FsdGVkX1+SD6LrXzzAnZwWUEKhFYHtfE8dGvA/4eM9e2iokvgmIgu97xaXnRqVgOVHAdA0WQypblvtXpNw42Mv6r1u/m2ZXMJOKnS07JzcdORBwn0z/9RUM6FB2FmnmPHEBLR8NXOo9rmkUqoDNHn1SCnMhCGbqexUcdzaSlIiunMpO3qKeQ+pt8ibdSqmG7kq9zhVX6Baiy+th9Mwvw==",
"U2FsdGVkX18MpFqEo+NT8hR6rWvzQlQGvCYviDe4HbqsxpIrf0ZHXkiE1sVHCTivItYT8m0xpyxMQwL2ipea7F9bIFY6kWnqhlmN1Gk+ndk2kpqsp0nq1MIhgaNyOIkZcmPtmbNCpxUIPYREj5AsxJQCqz4eDk/sbVb6d+E0e2beLzQ2bwzebbzj9o0fjMTzr+rHZ93EN4T4EFN/jDZzQw==",
"U2FsdGVkX1+j+N1oR+D4mp8PnXJ2BJpXME8BUE44kAYCPKIEtnz3VMiyQ6fhskxjgDmDQ1Aa2DeAw1Ws0oDOJmYDzXCEUVW4rSYP2a+F6AEI/kzJYQasfySz4Z94mydKWr/5PzDbGJolLmPg89kqNr+D1Zfp8ja1Exbm2vNRCMu0bHtt68GiYhBbYugcuzl9wK3ApVWGriYnzE3KKiDDgw==",
"U2FsdGVkX1/QqICsD01r8xi+E6ZvF0cR20hNhmAdhfF9Lgf+AY6gcpwQ+/hKRgY9CxOpDO4RvhN3eQLFZdquOXSmGCcjLN7DwBw4NLr5AuIt4Y6Q+/8Q6PnBDn73QV076+L+ctI4Bv+d9YPMTFX7dvdtbS1jF6Jsb2HntS3P7ZRBko/6OSXXadx0nBn/8SiLZhqCkySv7W86i+IEDFnLhg==",
"U2FsdGVkX18kKf+MRzyp77fRzpTkJhuaGSmWAb5Wtj/e30DA1kjy3raiuYuGJ7MnVe7W0s9eYyTJ/lxC0DtVioEq37EZfsLhpaG1eVS9xAKuJH4ejwm+74nxg/SyzqEnzfIfUiA7CSr39/CJ0tdJx19Byb2QS+vdkutv7TNYgvCzg3IHgohXCUhXi84DYsSgXpFt05xJzkAmnGlgItDgFw==",
"U2FsdGVkX1/NUfQ4aDEZH2W5aVRMu1/l43IUnRmH61sGWmrw/wKnhr3xZqf+zUWuOf1ZI3+JXTZELe7nc2nSfN5vPyVU5Aa1vjU05foxl3VofYvtZ3LecWIbfxXz/Ax++4imYE+pSAR5y/lL3hI1Jm21I+xF7W2XQaXrSm1elWbWQtGzYFS54HtbWc/V1akNHVcDjuFd+IwGZ5wzFsH4Ew==",
"U2FsdGVkX18Y1UMHXWGvPg/uVrQ8W/BWDlGhg4qL5GcLpQQ/BFgwsNkLo0j+DmMu0q9fWovizlGrXzsh1mkHqmPpBowB6FJpVQp6TkTtF2NdD34Hk8dj7KljIpQnHgCer8+zLY0DjNnzSVNy/Pe1MfdIe08z5cdGuwCmZZ9N0CtHHTPSyBgWp3wnG4QxqNmWxAjFVHs/D5AkivtMblBitg==",
"U2FsdGVkX1/9zxHE2SDlhLKUUMaTkDUMgh3FHEqEpjonxDKwynkJKptVypl6PogEGMAAq9vpPOLddK7Yy9IzEMYYN0TgYcYPjFKjCb0BSie+t+kzLGklIyviEDOi/iFimok92Gv1GPc3f68xI8b/W95uwkLfP9cx0UIlK29kFcGcBkIZxYBAEpSv9k0XTLbtgh2vpFtEsJ/IJQmY4EGWbg==",
"U2FsdGVkX1+Vi/Laru1INFYPihzCk7ZQ4AVXvjPS291lKAqQKfrBWJpJ49+WEOfvr7n/3G/fM9bw114X+yjze5MvF46aoDEdlAgTw5fcFVgpjptoi1Ri63FBpC499z/OF3NxnKXdIE3uPY8dCRvCbIsB5gb/ZS6CLFZWNdBQgOvC8Emhs4Fv7hcQlUJtps2+OO8Pb+FT0qHpJ/arHAJyrw==",
"U2FsdGVkX19xfDQORL33+qIEn3GMUWjNGidBoPSsgLB9Z1bJ8VFpXdpF8tYFUUdxn0Mnb/odrr1sEJhwrN7UPWX43wpXzq1NNdkul5IXZ3q+ZpcL8GsUHdd/H7tzDxWq025Bu3IDYLPds2X+CifGjwsAUs0ktplq7/zgQX/X5Z5GeRJB9W4vHmwEA//M1ow43x1pVNF9COW/cfC4jcQExw==",
"U2FsdGVkX18dZ/d0NXlBirIYtlWoX1R2UgJi8cMaTVMMZ+5zSsGzIoWhdaqQl7aCO9H4+OQ3YY22Epw23n6ItVKLKxaJctygnJ2TohIeE8/dXX15JBl1ckEteRSscpXNA6HNHuRXLnhCSpT8fTamLHot2otAN+H9XukQSZRtgPAnCtKFirePyjfZgSBJ19Q1w5dfQoDFbsbfuf2vytjZBA==",
"U2FsdGVkX1/OC2SmpYrNBjJJKU5UaKExM8pRZ+igsG184kDvmWxnoNPh2AQlaFUh6pij0n/uUsyuUk+BIsa0spmBBMRinET8xoQpzYRSww5ETqyODguNpj9bhHwBh2jL6NatTlb/jbY9jBC7KbOaAsUYmwDCww4BhMLD1B2DbRQVsTD3bc4U5RcDIM6jE0a6NNjIld556vHdnVf5cseZGw==",
"U2FsdGVkX18gMdZbkrb5dxDcj9OBW303imV8m2kU1SgwAjAV1gBGCzgu5cdP2hz6xr/IK+bQ0u1e2V7R4bb65FQANqUshGtx+fcB3bhmyP9jPJAI6dm4fLsGesPr35XuFMy5+ek5rgm9zGDSYgmBWhYWh8cBuTL6HUjobcFxWdyxCMHAfHt9/HH0S94CXBA3HbcpvUsQvZsFE27QGmmNgA==",
"U2FsdGVkX1+0Nj1eCd7KSTtG+PHHEDd3SFY+on82vturRJfgfKwKqTNWz4/HsWL41JI4nFP2IKxnnmESJQ+pzJk0fkmcRoxlKgqkbXchaG3n8Hkjp5Y89cvPSqJYL317EfBDj48czbp0bpk8wPFKbj7DpVbIudAsWahOZHm5ymnES1+x6zkxJ/u5rfIGNNQR8Fv9aW/wHPub6TWLRwJ8ww==",
"U2FsdGVkX19D0RprtvA7eVrI4G2egrYEycVIJDLoFW4lyQAbXJ3ZXzr/TgC9T/JzxXKQaj1CzyymsuUS+6WcmnR/9fn8Y8g5zqzv7qHjAXb4z7WQpAQcyKhAnFJYB3TMWtQDsb3I+dGRNA9xDFCm5eIKshREwv7I7x9QwxtVw4tcJAMBgVEUxuK3NyMU2H3fqd6HAqDAgB5h1DNgGS1Lyg==",
"U2FsdGVkX191tZuvxSQ7M2ljcQN+gSvRkSgATKssw50FP1V4KXB2RMtWg9+CwM0jNuVuBINExqoyEzq8TnE9ziEBo+skAxKPBAkK2uhS9vaY/DV43xrNI5zGRiEg/TRvgYOvaBZzFifFSpD9cNfkEx/+gw0b0FdL0Qd1HNY4RdZ06mCMI+/C7ZAjcEul/5atl8i3dy7GIWTUBdaIAwHHcg==",
"U2FsdGVkX1+BFjIjKi2SI9A1wcuI7s6uZnmD2hvKBk5E1l9/vOg8hX2WEP9GyL4KuMCQyp63o1iEikj/kPw0psiZdZ94+QaUg2QNuj+/Jo9nmjCiklGGpVVO74lJ7/eswZo0g88omtmpYv2IOIJ0fZg2dzttU1j74hBcZlE7u/yZPHYPdSgiQBgnEc4MyXYSLI9ZqDnJDN3u49fGVHiEpw==",
"U2FsdGVkX1+1ThYrbKi/lqeg4rLbOzeGr0WlJNUjDvV6rPBpvfiUaQqY7uWaXF6mBXo4HPmumAKSTZKoTe83RKprqkqkqSYTthtXwPWw8k9EFhsl+OIpymOMm2xZiXQGd0LV64hL6lK/kUw/yzk6KYCNCCNFJ0M1nBFSUNs5BK/8/chQ6E1I5TTXVxIHd5cJCCFxK0nhZRR2+2Xnc7rOzQ==",
"U2FsdGVkX184HmlPlKxSITQv7I8rgW2pzpIYbg2etIvw4Xd1akZfjGtZaWq50SyLgnLk19rDiW4O5AEqYGzr4rkzjd24USYlxehw+oL8JguJ5HCQMvSKx/e3FaZyLAE+03vt18Zdz+tBNkSkjI2eJriUuP+s/XeiH1ynrwrhkD7cMejtSv6/dD8KuaiTHwQkKx9UlJ+wl09OuqEmOlc0/g==",
"U2FsdGVkX1/prOFaqjpAPgTfzScUvsosmMeZnUJhM3cZmsEC21t52Ps575XUn9uKzSOxpNJWjbhYwCAAqys4zfY4BnEjIJXaIULTFIxC/+mjpyp1vmEg325zMfzBjI5MYkSJfHSrMBuUiPOkS5ud+QxDqHIqOGOb5U3E1ydftDvFrh9GUfL5COm8fZfgthktttgLANPZE2x3SUNl5iObUA==",
"U2FsdGVkX18TSJMVigP0ioIO/2BM6tAesZumqKKGhCrbGiP0RUqYdi8yl1twbR3WFLNkP3nUgJrHQ1rMgvzvpv+kYxIU5xRWDK7zYOj/S1WA1+zcGEWns9EfvXL3x+jnSXvbX8f1JZRz1w1zd6t+mPuf3v8EhimbEZwsmQABYgK6u8oZBtLImtk5N93WVj9WEfI1DEkBWqZuuknPWiTrpw==",
"U2FsdGVkX18Q/GuUt61dw2FUcc5E4whGXXwJyHXghl7EE8DqV2jDFt+2uLugCDS3xXFScj6oRGDFPEw3rV4dhzbgdP3b57K7tQ8pft6wzKfQYEutGd5TUM4NKPNcn5lnesSwvQhUn3Jq5usA81FUiHh7GIG4FgCNZQWYKsHrRkBXKS5g7J6qD+v2ZK88PKUwTZH2sH1HIB8egjusvOrQdg==",
"U2FsdGVkX18eDdfO+wBZd3hWomT3HRrjbzhFYcEitCJIuGLG9kLoFRWxdIMJzuZXiQMx+JkBLS9CUKY5DtYokQHdzh0dsZVvD7+V9x/unpfXkenplnT1PE+xyQsvIISLPc98p2uhChVl6s+tLWTPoHtWqiQzJGOblGUP05caWUhK4Xz8MxbceQfuAJDQGmnaX6YVgh0v+bc9rnSPsIDENw==",
"U2FsdGVkX19jDaCj+2C+izXREp2wNnq/FZCUG07py4/J5DOIcZvaZelxg+U+W0aFAlEypaHda0JYGLw6Kpm24pyolGovCUnZXzLvVd1fT4hDOqyXjzF1LBtDs7bT/MQ8VAyF3SkYm4wBnUJBnIHQosoo10UBlUvKHYNVYnBa77jv3wEeYt4nBm/Mv++yStByMPIoExtOhPGf3L4Si1RNgQ==",
"U2FsdGVkX19EP2tKTOSuRF6CU6IL0M/a+HfG67x4mG4kV1ziXQq2/MxbWWahowXHVW+v5npF7MieOugNwCa8D/BwAOr/FPr8Tu2S1kiWDHU5fVEZ/0xoDLp3q6qypO2TUsKkHJKdDqVcF8tkBJVSzhVMi405TwXyhbmSigu0NNiaR6PA0qe3vmnREeOXjMaq/0duHM3s32se4jaBB0n86Q==",
"U2FsdGVkX18B9+fCUzySa12V7u9liiFsvMtskZqmenRqFOGCESHtmBRhNccU977ivXjvq3sjzvswXvX3a2tA/D7bMhb9BPwAGdXZR/Fwt/3mrWEYnVR/QY1bSX32Kt1HRfxdzFng24TKbQ+ArQ+nAe+zcfjbl3rCP/rG54xZtEO0/9w5pWlq0Lss6Cy81dkFav5N8C61GH3b4uycGtgDaA==",
"U2FsdGVkX197vCVfYi305kiisQLDDlV1oqfq0LryxYtZwmIoP+UjAgAq4KmyHVvk49vdh/ahLlAY/xejGVW6xugmjzSk4zit6A6MkxYJfB1SpmPr8bBCUp76lzjNr0MQC547IA8wLPHdqO0duUSN0DHr26COnBClUIPb00/wEu/JJsM5CbLfNwjMZPYbDFJQcPKcMVxpaUulkm1I80RL3Q==",
"U2FsdGVkX19tgl9moBZic33Mco48L6ECBhapJM1tGQ6xcLc2cTeKNc2J6jUicRXJ+zmfMiP+JlXK7JytkmuGhm9bImb0ugW+pHI+OULFvIwU8VS2Crve8VLhPKIkqE9oVwg05mR5KFxXdjLrbYoqJjWmVVHFSnJVjEk+1Frr8ZniDVq2lW5J1uWC/j1vIm6/qzr3+N6UuvFiuLVF9zEcrw==",
"U2FsdGVkX1+cagMZhOY/nJhgUGrlVXaDn7O98S9vtyqkarDcdEvsuYtWqaL7N+73GCu3/QDiFEFMvGTGNnyueewAomfn/m4D/r1O97gMgUYk8BPoRX0J5+ahfJC5MTSOd1Y/RgSJnlIiIlzGrEKQn2r1GeroX/Oc35XjAgAT8A3Thsn2varSAj1evpps1kSDtU/nP3s5Ek1WJtVOL6VgWg==",
"U2FsdGVkX19XORKAvOKi19JREYAnoRtLtUhmkMSxMlGxr4wnUHgro7LSNzg9mYHH4NNeQbEDBVmAdfdrQ8Mi1ZcUO2+1Ajt8CC8Yxyl8DL4VKvdhlM9BmEql8AYHgjoFlBY/tePF+oulPbXSN58qfpZnON0Ssuxk1qAtx8zDViEnY1JvozEQutT+pf2im88eCgNTfSiq4gfeFHXarNNXpg==",
"U2FsdGVkX19+Jj2NqzeGrSVB3VxFeWEV9vWtjSc5tillE0LNDyJyJp+am/gulDaON1cfubpvkvT19iWcBlzaetgF//UV3lZEeYdZhjGr/0CeRYGUXPON0InJ40OZAcwL/OTYC5ow96/wAgYJdtkhgvjRK7Ab+Mj5J3Z7xVVgM6lfVTjPt5xD7WPhIBHqNvCCEawv3C/PR2+6TBqMAQSngQ==",
"U2FsdGVkX19Q8hEe9CAo6SkIjjQ0Ils/tWCvsRVhTGcS6Ctxm6Z4WIj5IMhrWr3MieD+bSIiOoojk7D9YAKcDLNXbZjehdzV2Zw9oaWHq3wwhyjjUV1m10t+2pxKU7IplltET5BUnijCggjmJtGCOlJVUWI1+urJxLnyeOQqmdSOWt7pMeFm5DSPlX2KLc+OUFFQTUKyGamDIpWeu2GBYg==",
"U2FsdGVkX19rUGephO4a1QmpJStxRWBM/MSPfwbnGHkEAzva+wticSSpaYmHlE8FOn0JX6w8VVqBzmC67koc4fNQU5ZHLJWHF5enO1cX/y4HUgkKEQqfFXpAM87FJlgGhnW91CN6cdzBmlWZMtMjeIC5FcMkBZWa8WNC3wNQgkAw9yDjpP3cdiVDi8dSk17lt0JPHT8bL5xhii59+6+56w==",
"U2FsdGVkX18ThPUWqDy5Clp+BZb9GdAZr+UzoNR8OR9f6x+6SfmKq3fvDkrysLJrZ+YQB0WLSSmKsNi4/GWHDsWGRA0d8VgKz1gCH8p+RUTyytQXfZmaHaAFJQb5qrb6ZkzF8DfMe+mbMq0m5cZwtssQvTWlyooNM2BSvFLuWViF1FBwQHgo5vWP775iy2ZuFnSQmSdYK+FHOcv/TOuknA=="
]})
Doing account.functionCall()
Transaction Id EgLV6qmm4bjiTYFhqqPPKrRgtWyjEDySc7aVWXxf2JLt
To see the transaction in the transaction explorer, please open this url in your browser
https://explorer.mainnet.near.org/transactions/EgLV6qmm4bjiTYFhqqPPKrRgtWyjEDySc7aVWXxf2JLt
''
#+end_example
